const workExperiencedata = {
	workExperienceList: [
		{
		  "label": "롯데타워 미술랭 레스토랑 비채나",
		  "date": "2022.01 - 2022.07",
		  "description": ["핫파트 조리 담당으로 신입 직원 교육 및 메뉴 개발을 맡음.", "조리 기술 및 위생 관리 교육, 메뉴 기획과 개선을 통해 서비스 품질 향상에 기여."]
		},
		{
		  "label": "Hareamai Asian Grocery",
		  "date": "2021.02 - 2021.09",
		  "description": ["사입 및 재고 관리, 고객 응대와 계산, 배달 업무를 담당.", "재고 관리 효율화 및 고객 만족도 향상에 기여."]
		},
		{
		  "label": "Nicolini's Bistro Limited",
		  "date": "2020.06 - 2021.02",
		  "description": ["재료 손질, 조리, 서빙 및 고객 응대, 매장 운영 지원 등 다양한 업무 수행.", "이탈리안 요리 기술 배움, 다문화 환경에서의 소통 능력과 팀워크 강화."]
		},
		{
		  "label": "Hikari Japanese Restaurant",
		  "date": "2019.06 - 2020.06",
		  "description": ["조리사 불판 파트에서 조리 및 신입 직원 교육, 새로운 메뉴 개발.", "신속 정확한 조리로 협력과 조화 이끌어냄."]
		},
		{
		  "label": "Casa 338",
		  "date": "2018.12 - 2020.06",
		  "description": ["피자 및 샐러드 파트에서 조리 담당.", "고품질의 요리 제공 및 메뉴 개발과 개편 참여."]
		},
		{
		  "label": "이디야 커피",
		  "date": "2018.03 - 2018.11",
		  "description": ["커피 및 음료 제조, 고객 응대 및 매장 청소.", "커피 제조 기술 연마 및 표준화된 운영 절차와 협업 능력 강화."]
		},
		{
		  "label": "스시히로바",
		  "date": "2014.12 - 2016.03",
		  "description": ["일식 조리 기본 기술 습득 및 신입 조리사 교육.", "업무 신속 정확한 진행 및 지점 간 파견 경험."]
		},
		{
		  "label": "루아티 커피",
		  "date": "2013.11 - 2014.08",
		  "description": ["커피 및 음료 제조, 손님 응대 및 매장 청소.", "정밀한 커피 제조 기술 향상 및 고객 만족도 증가."]
		}
	  ]
  };
  
  export default workExperiencedata;
  